export const appData = {
  title: `ВНУТРЕННИЙ ДОКТОР`,
  subtitle: `Оздоравливающая медитация`,
  link: {
    show: true,
    titleBtn: 'МЕТАХИЛИНГ',
    subtitleBtn: 'ВЫЛЕЧИСЬ СИЛОЙ СЛОВА',
    imgBtn: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/img33.png',
    link: 'https://marta-ng.com/2022/meta_hiling_2/'
  },
  data: [
    {
      through: false,
      type: 'audio',
      typeText: 'аудио',
      titleBtn: `ВНУТРЕННИЙ ДОКТОР`,
      subtitleBtn: `Оздоравливающая медитация`,
      title: `ВНУТРЕННИЙ ДОКТОР`,
      subTitle: ``,
      imgFon: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/mrt.jpg',
      imgBtn: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/audio.png',
      durationText: '21 мин',
      source: 'https://api.selcdn.ru/v1/SEL_53369/mng/_stalking/audio/vnutrennii_doctor.mp3',
      recommendations: ``,
      text: `
        <br class="br">
        <div class="text-block-927">
          Нездоровые и беспокоящие места в теле многие представляют <br>
          себе темными неровными пятнами, подобно кляксам. Исцеление видят <br>
          белым или голубовато-золотистым свечением. Когда используется <br>
          это представление, то можно запускать процесс самопроизвольного <br>
          лечения, в результате которого наступает так называемое спонтанное <br>
          выздоровление. Это достигается при помощи 2-х практических <br>
          инструментов ментального содержания:<br class="br"><br class="br">
          
          <span class="underline">1-ый инструмент</span>: <strong>назначение сигнала</strong> об успешно завершённом лечении <br>
          того, что нуждается в выздоровлении. Таким сигналом назначается быть <br>
          легкий зуд в мочке правого уха. Чтобы сигнал был принят, передаётся <br>
          добавочное назначение: повторять сигнал до тех пор, пока его не примут, <br>
          осознав, что это не просто ухо почему-то чешется, а отчет о произведённом <br>
          лечении силами организма.<br class="br"><br class="br">
          
          <span class="underline">2-ой инструмент</span>, обеспечивающий спонтанное выздоровление: <br>
          <strong class="aeb">терапевтическая шкала</strong>  для произвольного управления болевыми <br>
          ощущениями. При обращении к этой шкале становится возможным <br>
          регулировать уровень чувствительности к боли, устанавливая <br>
          его на том значении, когда боль перестаёт чувствоваться.<br class="br"><br class="br">
          
          Воздействие в технике «ВНУТРЕННИЙ ДОКТОР» широко применяется <br>
          как часть традиционного лечения. По оценкам врачей, это является <br>
          не столько вспомогательной, сколько базовой причиной выздоровления, <br>
          т.к. является продуктивным вовлечением больного в процесс своего <br>
          выздоровления, когда желание выздороветь становится уверенностью <br>
          в своём выздоровлении.
        </div>
      `
    },
    {
      through: false,
      type: 'book',
      typeText: 'электронная книга с 2-мя вложениями',
      titleBtn: `МИНУС ОДИН <br class="show_500">РАЗМЕР ЗА 7 ДНЕЙ`,
      subtitleBtn: `Три надежных способа стать <br class="show_500">на 1 размер меньше:`,
      title: `МИНУС ОДИН <br>РАЗМЕР ЗА 7 ДНЕЙ`,
      subTitle: ``,
      imgFon: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/mrt.jpg',
      imgBtn: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/book.png',
      durationText: '10 cтр',
      imageBook: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/book--minus_odin_razmer_za_7_dney.png',
      source: 'https://api.selcdn.ru/v1/SEL_53369/mng/minus_odin_razmer.pdf',
      recommendations: ``,
      text: `
      <div class="text-block-927" style="margin-bottom: 3%;">
        <br class="br">
        Три надежных способа стать на 1 размер меньше:
      </div>
      <ul role="list" class="list-82">
        <li><div class="text-block-936"><strong>Способ 1.</strong>  От диетолога</div></li>
        <li><div class="text-block-936"><strong>Способ 2.</strong>  От психолога</div></li>
        <li><div class="text-block-936"><strong>Способ 3.</strong>  От фитнес-тренера</div></li>
      </ul>
      <div class="text-block-927">
        Если практиковать эти способы в течение одной недели, <br>
        то в конце этой недели получается наглядный результат. <br>
        Его вам покажет сантиметровая лента. <br>
        Гарантированный результат: минус 1 размер. <br>
        Но настраивайтесь на то, что лично у вас - он будет лучше.
      </div>`
    },
    // {
    //   through: false,
    //   type: 'audio',
    //   typeText: 'аудио',
    //   titleBtn: `НЕХИМИЧЕСКОЕ СНОТВОРНОЕ`,
    //   subtitleBtn: 'Средство от трудностей засыпания',
    //   title: `НЕХИМИЧЕСКОЕ <br> СНОТВОРНОЕ`,
    //   subTitle: ``,
    //   imgFon: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/mrt.jpg',
    //   imgBtn: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/audio.png',
    //   durationText: '39 мин',
    //   source: 'https://184526.selcdn.ru/mng/nehemicheskoe_snotvornoe.mp3',
    //   recommendations: ``,
    //   text: `
    //   <div class="text-block-927">
    //     <br class="br">
    //     Если с вами бывает, что, несмотря на усталость и полное отсутствие сил, <br>
    //     вы никак не можете уснуть, то вам хорошо известно, что это такое: когда <br>
    //     наваливается плотный рой мыслей, одна другой тяжелее, и деться от них <br>
    //     некуда – <strong>они вгрызаются в сознание и не отпускают его в сон.</strong><br class="br"><br class="br">

    //     В этих случаях можно пить валериану, пустырник, пион или корвалол, <br>
    //     и это может помочь. А еще попробуйте нехимическое снотворное. <br>
    //     Это непробиваемая преграда для мыслей, которые атакуют и не дают уснуть. <br>
    //     <strong>Эта преграда работает так</strong>: она мягко выпроваживает из сознания все мысли, <br>
    //     одну за другой, одновременно помогая полноценно расслабиться всем мышцам тела.  <br>
    //     В результате наступает глубокий восстановительный сон.
    //   </div>`
    // },
    {
      through: false,
      type: 'video',
      typeText: 'видео',
      titleBtn: `ДЕНЬГИ ЛЮБЯТ МЕНЯ`,
      subtitleBtn: `Программирование на [заметное] увеличение <br class="hide_500">
        личного дохода в технике коррекции убеждений`,
      title: `ДЕНЬГИ ЛЮБЯТ МЕНЯ`,
      subTitle: ``,
      imgFon: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/mrt.jpg',
      imgBtn: 'https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/video.png',
      durationText: '45 мин',
      source: 'https://api.selcdn.ru/v1/SEL_53369/mng/dengi_lubyt_menya.mp4',
      poster: `https://api.selcdn.ru/v1/SEL_53369/mng/receive/images/poster-dlm.jpg`,
      recommendations: ``,
      text: `
        <br class="br">
        <div class="text-block-927">
          Сеанс коррекции состояния, которое по внешним признакам  <br>
          распознается как периодически повторяющаяся нехватка денег.  <br>
          Это состояние признано противоестественным, т.к. оно обусловлено  <br>
          не внешними причинами, а исключительно персональными, и эти  <br>
          причины напрямую связаны с искаженными представлениями человека  <br>
          о деньгах, об их природе и о себе самом.<br class="br"><br class="br">
          
          Программирование производится по методу коррекции сдерживающих  <br>
          убеждений способом формирования продуктивных альтернатив.  <br>
          Результатом программирования является увеличение личного  <br>
          дохода в стабильных характеристиках.<br class="br"><br class="br">

          По наблюдениям, увеличение дохода может быть постепенным (чаще), <br>
          может быть стремительным (реже). Постепенный рост доходности  <br>
          с характеристиками стабильности роста квалифицируется как прямой  <br>
          и целевой эффект программирования, стремительный - как эффект  <br>
          плацебо, относящийся к программированию только косвенно.<br class="br"><br class="br">
        </div>
      `
    },
  ]
}